Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Mii leat dattetge veaháš balus dan geažil go ráđđi nu maŋŋit lea bargaboahtán áššiin , ja áigut dán oktavuođas čujuhit ahte Guovddášbellodaga sámediggejoavku ovddidii ášši Sámedikki dievasčoahkkimis sullii beannot jagi dassá .
nob: SP ’ s sametingsgruppe mener at bedring av den samiske læremiddelsituasjonen bør være en av de høyeste prioriterte sakene i tida framover , spesielt med tanke på de nye utfordringer og krav som stilles i de nye læreplanene .

source: 2.6 Stáhta eanadoallobáŋkku ja SND:a ovttastahttin
nob: SP ’ s sametingsgruppe etterlyser også en orientering om forhandlingene mellom Norge og Finland om ny overenskomst for fiske i Tanavassdraget .

source: Guovddášbellodaga sámediggejoavku ballá ahte ovttastahttin sáhttá dagahit ahte dušše fitnodatekonomálaš jurddašeapmi váldojuvvo vuhtii boahtteáiggi eanadoalus .
nob: Etter at Sametinget har fått en egen representant i forhandlingsutvalget , har det vært merkverdig stille om saken . Etermedia - konsesjonsvilkår

source: Boahtte vuorus sáhttá dát dagahit eanadoalu guovddáštahttima mas stuorra ovttadagat vuitet .
nob: Vi er gjennom media blitt kjent med at representanter fra rådet har hatt møte med sentrale aktører om konsesjonsvilkår for etermedia .

source: Dán vuođul dáhttu ge Guovddášbellodaga sámediggejoavku cakkadit Stáhta eanadoallobáŋkku ja SND:a ovttastahttima .
nob: Vi ber om en orientering .

source: Lea dehálaš , jos de liikká ovttastahtto , ahte eanadoalloealáhusas šaddá ovddastus SND:a stivrejeaddji orgánain .
nob: Det vil være viktig at Sametingets tidligere krav om samisk språk ikke blir utvannet i konsesjonsvilkårene .

source: 2.7 Sámedikki vuollásaš ráđiid organiseren - geahčadeapmi
nob: Merknad 2 , Steinar Pedersen , APs sametingsgruppe :

source: Guovddášbellodaga sámediggejoavkku prinsihpalaš oaidnu lea ahte buot barggut Sámedikkis galget dahkkot dainna lágiin ahte olbmuide addo vejolašvuohta čuovvut barggu ja lea vejolašvuohta váikkuhit daid mearrádusaid mat dahkkojit .
nob: Kompetansefordeling mellom Sametingets plenum , sametingsrådet og de underliggende råd Arbeiderpartiets gruppe vil be om at sametingspresidenten avklarer noen prinsipielle spørsmål som gjelder forholdet mellom sametingsrådet og plenum , og sametingsrådet og de underliggende råd .

source: Dát ferte boahtit oidnosii Sámedikki vuollásaš ráđiid boahtteáiggi organiseremis .
nob: I NRK Sámi Radios sendinger 25. og 26. mars d.å. var det innslag i med sametingspresidenten hvor han i forbindelse med et møte på Senja hadde lovt midler til et samisk kulturhus der - uten å ha noen formelt vedtak verken i plenum , i sametingsrådet eller i Samisk næringsråd .

source: Kap. 4 Ođđa áššiid čuovvuleapmi Lea hirbmat váidalahtti go Sámediggeráđđi ii leat prioriteren Guovddášbellodaga gáibádusa ahte váidalit fylkkamanni negatiivvalaš guottuid bargiidnjuolggadusaide maid Deanu gielda lea mearridan .
nob: Vi har naturligvis ikke noe i mot etablering av samisk kulturhus i det nevnte området , men vi stiller vesentlige spørsmål med hvilken kompetanse sametingspresidenten har til å opptre på en slik måte at det kan oppfattes som et fravik fra den prioriteringslisten som plenum har vedtatt .

source: Lea imaš go Sámediggeráđđi ii leat prioriteren dán ášši vaikko das lea stuorra prinsihpalaš mearkkašupmi sámegillii , mas lea seamma árvu go dárogielas .
nob: Blant annet ble det brukt uttrykk som kunne oppfattes som at det var rådet og presidenten som egentlig fastsetter politikken på dette området .

source: Mii ballat makkár signálaid dát sáhttá addit guovddáš eiseválddiide mat dál leat árvvoštallamin Deanu gieldda váidalusa fylkamanni guottu ektui . Sámi oahpponeavvodilli
nob: Videre kan det være ønskelig å få en avklaring på hvilken fullmakt sametingspresidenten eller sametingsrådet har til på forhånd å bestemme at Samisk næringsråd skal bevilge midler til bestemte formål .

source: Dasto ohcalit maid ráđđi lea dahkan dainna maid Guovddášbellodat lea gáibidan sámi oahpponeavvodili buorideami ektui .
nob: Såvidt man kjenner til , er denne problematikken også kjent fra tidligere . Omprioritering av reisevirksomhet til fordel for politisk arbeid

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte sámi oahpponeavvodili buorideapmi berre leat alimusat vuoruhuvvon buot áššiid gaskkas boahtteáiggis , erenoamážit ođđa hástalusaid ja gáibádusaid ektui mat leat ođđa oahppoplánain .
nob: Arbeiderpartiets sametingsgruppe har også merket seg at sametingsrådet nærmest ikke har hatt tid til å gjøre noe med en eneste av de sju nye sakene som ble fremmet på forrige plenumsmøte . Det synes ut fra dette som om sametingsrådet legger liten vekt på de forslag som fremmes i plenum .

source: Deanujohka
nob: For vår del tror vi at en slik praksis vil falle mindre heldig ut .

source: Guovddášbellodaga sámediggejoavku váillaha maiddái čuvgehusa šiehtadusaid birra mat leat dahkkon Norgga ja Suoma gaskka Deanujoga ođđa guolástussoahpamuša hárrái . Maŋŋá go Sámediggi lea ožžon ovddastusa šiehtadanlávdegottis , de lea leamaš imašlaš jaskat ášši birra .
nob: Selv en så viktig sak som ansettelsesreglementet for Tana kommune , har man ikke hatt tid til å behandle , selv om fylkesmannens underkjennelse av språkkravene i dette ansettelsesreglementet er ett av de hittil alvorligste anslagene mot samisk språklov , og dermed mot statusen til samisk språk i offentlig sammenheng .

source: Medijaid bokte leat gártan diehtit ahte ráđi lahtuin lea leamaš čoahkkin etermedijaid konsešuvdnaeavttuid birra guovddáš oasálaččaiguin . Dát ii boađe ovdan ráđi dieđáhusas .
nob: Samtidig som man sier at man ikke har hatt tid til å arbeide med sakene som plenum har fremmet , registrerer man at det har vært en meget stor reisevirksomhet for sametings-presidenten og rådets medlemmer .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Dette vil nødvendigvis gå ut over mulighetene til å forestå det daglige politiske arbeidet .

source: Válddi juohkáseapmi Sámedikki dievasčoahkkima , Sámediggeráđi ja vuollásaš ráđiid gaskka
nob: Vi vil imidlertid presisere at vi ikke anser denne reisevirksomheten som unødvendig .

source: NRK Sámi radio sáddagiin njukčamánu 25. ja 26. b. dán jagi gullui ahte Sámedikki presideanta lea čoahkkimis Sáččas lohpidan ruđaid sámi kulturvissui doppe — vaikko ii gávdno makkárge formalalaš dievasčoahkkin- , Sámediggeráđi dahje Sámi ealáhusráđi mearrádus .
nob: Tvert i mot er vi enig i at Sametinget skal være synlig , og holde god kontakt med andre organer .

source: Mii gal dieđusge eat vuostálastte sámi kulturviesuid ásaheami namuhuvvon guovllus , muhto baicce jearrat makkár váldi Sámedikki presideanttas lea doaibmat dainna lágiin ahte dan sáhttá áddet spiehkastahkan dan prioriterenlisttus maid dievasčoahkkin lea mearridan .
nob: En ting som imidlertid umiddelbart slår en er at den politiske reisevirksomheten og nesten i sin helhet forestås av , og dermed blir meget belastende for sametingsrådet .

source: Earret eará daddjui nu ahte sáhtii áddet dainna lágiin ahte ráđđi ja presideanta dat rievtti mielde mearridit politihka dán suorggis .
nob: Sametingsrådet ville kunne frigjøre betydelig kapasitet til politisk arbeid hvis man la opp til at også opposisjonen tar sin del av reise- og representasjonsvirksomheten .

source: Dasto soaittášii buorre diehtit makkár fápmudus Sámedikki presideanttas dahje Sámediggeráđis lea ovdagihtii mearridit ahte Sámi ealáhusráđđi galgá juolludit ruđaid dihto ulbmiliidda .
nob: AP ’ s gruppe vil derfor anmode sametingsrådet om en omlegging av praksisen i den retning vi her har antydet . Det vil bl.a. kunne bidra til at sametingsrådet kan ta seg av de sakene som reises under plenumssamlingene .

source: Dán lágan jáhkku bázii presideantta cealkámušain dán ášši oktavuođas .
nob: Bruk av samemanntallet

source: Dađi mielde go diehtit , de lea dát váttisvuohta vuhtton ovdal ge . Mátkkiid earáláhkái prioriteren ávkin politihkalaš bargui
nob: I den senere tid har det vært et tilfelle der Narvik kommune har brukt samemanntallet i sin saksbehandling i forbindelse med samiske stedsnavn på kart .

source: Bargiidbellodaga sámediggejoavku lea fuomášan maiddái ahte Sámediggeráđis ii leat leamaš dilli dahkat maidege ovttain ge čieža áššiin mat ovddiduvvojedje mannán dievasčoahkkimis .
nob: AP ’ s sametingsgruppe vil med dette spørre hva sametingsrådet mener om en slik bruk av samemanntallet . Er det tillatt å benytte samemanntallet til hva som helst ?

source: Dán vuođul orru nu ahte Sámediggeráđđi ii bija nu stuorrra deattu daidda eavttuhusaide mat ovddiduvvojit dievasčoahkkimis . Min mielas ii leat dát geavahus nu oiddolaš .
nob: Vi ber sametingsrådet innhente uttalelse fra Datatilsynet angående bruk av samemanntallet , sett ut i fra de konsesjonsvilkårene som ble pålagt ved opprettelse av samemanntallet .

source: Ii leat leamaš dilli meannudit nu dehálaš ášši ge go Deanu gieldda bargiidnjuolggadusaid , vaikko dat go fylkamanni hilgu giellagáibádusaid bargiidnjuolggadusain lea okta dain vearrámus daguin sámelága giellanjuolggadusaid vuostá dán rádjai , ja nu maiddái sámegiela árvvu vuostá almmolaš oktavuođain .
nob: allmennkringkastingsrådets ønske om å oppmyke kravet til sendinger på samisk i alle kanaler , jfr. vedlegg . Arbeiderpartiets sametingsgruppe er redd for at den positive utviklingen av samisk språk vil få et kraftig tilbakeslag hvis man i fremtiden slakker på konsesjons-kravene .

source: Mii registreret ahte dan seammás go daddjo ahte ii leat dilli bargat daiguin áššiiguin mat dievasčoahkkimis leat ovddiduvvon , lea Sámedikki presideanta ja ráđi lahtut leamaš hirbmat ollu jođus .
nob: Sametingets syn bør derfor være at de nåværende konsesjonskrav må opprettholdes , og at de kanaler som ikke oppfyller konsesjonskravene må sørge for at dette gjøres snarest dersom de fortsatt ønsker konsesjon . Arbeidet med samisk mediaplan

source: Dát čuohcá dieđusge vejolašvuođaide jođihit beaivválaš politihkalaš barggu .
nob: Det vises til brev til sametingsrådet datert 25.05.99 om arbeidet med samisk mediaplan , der det stilles spørsmålstegn ved hvordan sametingsrådet har gått fram i utvelgelsen av forsknings-institusjon i forbindelse med dette arbeidet .

source: Danne lea ge dárbu dahkat juoidá dainna . Mii dáhttut dattetge deattuhit ahte min mielas eai leat dát mátkkit dárbbašmeahttumat .
nob: Et sentralt spørsmål i denne forbindelse er i hvilken grad man har vektlagt samisk språkkompetanse , og hvorfor samiske forskningsinstitusjoner ikke er inne i bildet .

source: Baicce leat ovttaoaivilis ahte Sámediggi galgá leat oidnosis , ja doallat oktavuođa eará orgánaide .
nob: Har sametingsrådet engasjert seg i denne evalueringa , spesielt med hensyn til samisk språk og kultur i skolen ?

source: Okta mii dattetge čuohcá millii lea ahte politihkalaš mátkkit maidda Sámediggeráđđi measta ollásit okto searvá , šaddet ge hirbmat garra noađđin ráđđái .
nob: Fremtidig fiske etter kongekrabbe Kongekrabben som har invadert særlig de østligste fjordene i Finnmark , har skapt meget store vansker for de lokale fiskerne .

source: Dát dilli lea áibbas dohkketmeahttun . Danne ávžžuha ge Bargiidbellodaga sámediggejoavku Sámediggeráđi rievdadit dán geavahusa dien guvlui movt mii árvalit .
nob: Arbeiderpartiets sametingsgruppe vil derfor be om at sametingsrådet jobber mot fiskeri-myndighetene for å få i stand en fiskeriavtale med Russland som tillater et større uttak av kongekrabben .

source: Dát váikkuhivččii nu ahte Sámediggeráđđi sáhtášii bargat daiguin áššiiguin mat ovddiduvvojit dievasčoahkkimiin .
nob: Det er også viktig at de små samfunnene som er berørt av kongekrabben fortsatt får tildelt krabbekonsesjoner .

source: Sámi jienastuslogu geavaheapmi
nob: Turistsatsing i Harvassdalen i Nordland

source: Maŋimuš áiggiid leat oaidnán ovtta ášši oktavuođas ahte Narviikka gielda lea geavahan sámi jienastuslogu go lea meannudan áššiid mat gusket sámi báikenamaide kárttain .
nob: Gjennom Interreg-prosjektet « Norgefararleden » tar reiselivsinteresser , i regi av Indre Helgeland Reiseliv , sikte på å etablere et turistanlegg i Harvassdalen i Nordland .

source: Bargiidbellodaga sámediggejoavku jearrá dákko bokte maid Sámediggeráđđi oaivvilda go sámi jienastuslohku geavahuvvo ná . Lea go lohpi geavahit sámi jienastuslogu masa beare ?
nob: Arbeiderpartiets sametingsgruppe har tidligere i brev til sametingsrådet påpekt at Harvassdalen gjennom tidene har vært et sentralt område for reindriftsutøvere både fra Sverige og Norge .

source: Bargiidbellodaga sámediggejoavku ballá čuohcat garrasit sámegiela positiivvalaš ovdáneapmái jos konsešuvdnagáibádusat boahtteáiggis ložžejuvvojit .
nob: Det har lenge vært et gjerdeanlegg der , og det siste ble restaurert så seint som i fjor . Turistprosjektet og reindriftsutøvelsen er vanskelig å forene i dette området .

source: Danne berre ge leat Sámedikki oaidnu dat ahte dáláš konsešuvdnagáibádusaid ferte doalahit , ja ahte dat kanálat mat eai deavdde konsešuvdnagáibádusaid fertejit fuolahit ahte ollašuhttet daid gáibádusaid farggamusat jos ain háliidit oažžut konsešuvnna .
nob: Særlig viktig for reindriftsutøverne er det at en opprusting av fjellstua i området til overnattings- og oppholdssted for turister vil kunne medføre betydelig uro og forstyrrelser . Det er dessuten å frykte at turistnæringa også vil medføre en god del villcamping i området , noe som vil forverre situasjonen ytterligere for reineierne .

source: Guovddáš gažaldat dán oktavuođas lea ahte man viidát sámi giellagelbbolašvuohta lea deattuhuvvon , ja manne sámi dutkaninstitušuvnnat eai leat dás mielde .
nob: Både Børgefjell reinbeitedistrikt og områdestyret for reindrifta har gjort vedtak der man ber om at prosjektet stoppes inntil videre .

source: Lea go Sámediggeráđđi leamaš mielde dán evalueremis , erenoamážit sámi giela ja kultuvrra ektui skuvllain ? Ruoššareappá bivdin boahtteáiggis
nob: Samisk kulturminneråd har kontakta Statsskog og vist til avhendingsinstruksen som sier at Riksantikvaren skal kobles inn når statlige bygninger som er eldre enn 50 år skal avhendes .

source: Lea maiddái dehálaš ahte smávva servodagat maidda ruoššareabbá guoská , ain ožžot reabbákonsešuvnnaid .
nob: Kulturminnerådet har bedt om at salg av fjellstua skal stilles i bero til verneverdien av anlegget er avklart .

source: Sámediggeráđđi ferte bargat Harvassdalen turistaaŋgiruššamiiguin Árborddi gielddas ollislaččat , dainna áigumušain ahte Børgefjell boazodoalloguovlu ii vuoittahala dán áššis .
nob: Sametingsrådet må ta opp turistsatsingen i Harvassdalen i Hattfjelldal kommune i sin fulle bredde , med sikte på at Børgefjell reinbeitedistrikt ikke blir den tapende parten i denne saken .

source: Dalle dat livččii fas issoras stuorra vahágin lullisámi boazodollui .
nob: Det ville i så fall være nok et slag mot sørsamisk Sametingsrådets innstilling overfor Sametinget :

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Sven-Roald Nystø , áššejođiheaddji
nob: Sven-Roald Nystø , saksordfører

source: Ragnhild Nystad
nob: Ragnhild L. Nystad

source: Elin Mary Sabbasen
nob: Elin Sabbasen

source: Berit Ranveig Nilssen
nob: Berit Ranveig Nilsen

source: Sven-Roald Nystø
nob: Sven-Roald Nystø , saksordfører

source: Geahča čuo. III Jienasteapmi . Sámediggeráđi dieđáhus váldojuvvo diehtun .
nob: Sametingsrådets beretning med merknader tas til orientering , jfr. pkt. III. votering .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 01. b. dii. 12.10 .
nob: Saken avsluttet 1. juni 1999 kl. 12.10 .

source: Ášši 16/99 Gažaldagat Sámediggeráddái coahkkinortnega § 11 vuođul
nob: Sak 16/99 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 01. b. dii. 15.00 .
nob: Saken påbegynt 1. juni 1999 kl. 15.00 .

source: Bargiidbellodaga sámediggejoavkku Magnhild Mathisen 21.05.99 gažaldat
nob: — Spørsmål fra representant Magnhild Mathisen , AP ’ s sametingsgr . , innkommet 25.05.99

source: Friija joavkku Amund Eriksen 24.05.99 gažaldat
nob: — Spørsmål fra representant Amund Eriksen , Frie gruppa , innkommet 24.05.99

source: Bargiidbellodaga sámediggejoavkku Per Solli 24.05.99 gažaldat
nob: — Spørsmål fra representant Per Solli , AP ’ s sametingsgr . , innkommet 24.05.99

source: Bargiidbellodaga sámediggejoavkku Marie Therese N. Aslaksen 19.05.99 gažalddat
nob: — Spørsmål fra representant Marie Th. N. Aslaksen , AP ’ s sametingsgr . , innkommet 24.05.99

source: Guovddášbellodaga sámediggejoavkku Peder Mathisen 23.05.99 gažaldat
nob: — Spørsmål fra representant Peder Mathisen , SP ’ s sametingsgr . , innkommet 24.05.99

source: NSR:a sámediggejoavkku Asbjørg Skåden 10.05.99 gažaldat
nob: — Spørsmål fra representant Asbjørg Skåden , NSR ’ s sametingsgr . , innkommet 11.05.99

source: Bargiidbellodaga sámediggejoavkku Steinar Pedersen gažaldat
nob: — Spørsmål fra representant Steinar Pedersen , AP ’ s sametingsgr . ,

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og eventuelle forslag

source: Bargiidbellodaga sámediggejoavkku Magnhild Mathisen gažaldat :
nob: Spørsmål fra Magnhild Mathisen , AP ’ s sametingsgruppe :

source: Bargiidbellodaga sámediggejoavku oaidná hirbmat positiivalažžan Sámedikki áŋgiruššamiid nissonpolitihkalaš áššiiguin ja barggu dásseárvoáššiid ektui .
nob: Arbeiderpartiets sametingsgrupper ser svært positivt på Sametingets satsing på kvinnepolitiske saker og med arbeidet i forhold til likestillingssakene .

source: Imaštallat danne go oaidnit ahte nissonkonsuleantavirgi lea heaittihuvvon .
nob: Det er derfor med stor forbauselse vi oppdager at stillingen som kvinnekonsulent er opphørt .

source: Sámediggi galgá dán dievasčoahkkimis meannudit dásseárvoplána , ja Sámedikki riddo- ja vuotnaguovlluid plánas lea mis áŋriruššansuorgin maiddái nissonolbmot .
nob: Sametinget skal ved dette plenum behandle likestillingsplanen , vi har også kvinner som satsingsområdet innenfor Sametingets handlingsplan for kyst- og fjordområder .

source: Dát lea maiddái suorgi mii guoská nissonolbmuide maiddái eará vuođđoealáhusain .
nob: Dette er også et området som vil berøre kvinner også innenfor andre primærnæringer .

source: Sámediggi galgá ráhkadit ráhkadit doaibmaplána maiddái lullisámi guovlluid várás .
nob: Sametinget skal også lage en handlingsplan for de sørsamiske områdene .

source: Danne jearrat :
nob: Spørsmålet blir derfor :

source: movt áigu Sámediggi čuovvulit dáid áŋgiruššansurggiid go ii leat virgi mii bargá juste nissonpolitihkalaš áššiiguin ?
nob: - hvordan skal Sametinget følge opp disse satsingsområdene uten å ha en stilling som nettopp skal jobbe med de kvinnepolitiske sakene ?

source: lea go vánis ekonomalaš resurssaid dihtii ahte ii sáhte vuoruhit nissonpolitihkalaš áššiid ?
nob: - er det på grunn av at de økonomiske ressursene er for knappe at en ikke kan prioritere de kvinnepolitiske sakene ?

source: Bargiidbellodaga sámediggejoavkku mielas ii leat gal aiddo suohtas oaidnit go čájehuvvo nu uhccán dáhttu áŋgiruššat nissonpolitihkalaš áššiiguin maiddái guovlopolitihkalaš beliid ektui .
nob: Arbeiderpartiets sametingsgruppe ser med bekymring over at en viser så liten vilje til å satse på kvinnepolitiske sakene også sett ut i fra et distriktspolitisk ståsted .

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Áirasa Magnhild Mathisena gažaldat lea boahtán maŋŋá go áigemearri dievai .
nob: Spørsmålet fra representanten Magnhild Mathisen er kommet inn etter fristens utløp .

source: Sámediggeráđđi čujuha dattetge ahte dásseárvodoaibmaplána sámi nissoniid diliin guovddážis meannuduvvo áššis 24/99 dán 31.05 . - 04.06.1999 dievasčoahkkimis .
nob: Sametingsrådet viser likevel til at handlingsplan for likestilling med fokus på samiske kvinners stilling blir tatt opp som sak 24/99 under plenumsmøte 31.05 til 04.06.99 .

source: Áirasa Magnhild Mathisena gažaldahkii mii guoská plána čuovvulanressurssaide vástiduvvo dán ášši meannudeami oktavuođas .
nob: Representanten Magnhild Mathisens spørsmål vedrørende ressurser til oppfølging av planen blir besvart i sammenheng med behandling av saken .

source: Friija joavkku Amund Eriksen gažaldat :
nob: Spørsmål fra representant Amund Eriksen , Frie gruppa :

source: NORGA SOAÐIS !
nob: NORGE I KRIG !

source: Mii oaidnit ahte min riika lea soahtamin Balkanis .
nob: Vi opplever at vårt land er engasjert i en angrepskrig på Balkan .

source: Soahti bajida ollu prinsihpalaš čuolmmaid :
nob: Krigen reiser mange prinsipielle problemstillinger omkring :

source: Norgga suodjalusa sadji
nob: Folkeretten og rollen til FN- Menneskerettigheter- Sivilbefolkningen- Framtidig rolle til forsvaret i Norge

source: Dát leat gažaldagat mat sáhttet guoskat sámi álbmogii ja eará eamiálbmogiidda .
nob: Dette er spørsmål som vil kunne berøre den samiske befolkning og andre urbefolkninger .

source: Danne imaštalan ge go Sámediggeráđđi ii leat ovddidan oainnuidis áššái .
nob: Jeg er derfor forbauset over at Sametingsrådet ikke har markert sine synspunkter i saken .

source: In leat registreren dan ge ahte ráđđi livččii geahččalan šiehtadallat ráđđehusain gávdnan dihtii čovdosa riidui .
nob: Jeg har heller ikke registrert at rådet har tatt noe initiativ overfor Regjeringen for å bidra til en forhandlingsløsning av konflikten .

source: Danne leat ge mus gažaldahkan Sámediggeráđđái :
nob: Mine spørsmål blir derfor :

source: Makkár oaidnu lea Sámediggeráđis dán soahtái ?
nob: Hva er Sametingsrådets holdning til krigen ?

source: Áigu go Sámediggeráđđi dahkat maidege gávdnan dihtii čovdosa riidui ?
nob: Vil Sametingsrådet ta initiativ for å bidra til en forhandlingsløsning ?

source: Sámediggeráđđi bargá riikkaidgaskasaš áššiiguin nannen dihtii áddejumi ja solidaritehta eamiálbmogiid gaskka .
nob: Sametingsrådet engasjerer seg i internasjonalt arbeid for å styrke forståelse og solidaritet mellom urfolk .

source: Dát dávista maiddái mearriduvvon Sámediggeplánii áigodahkii 1998-2001 :
nob: Dette er også i tråd med det som er vedtatt i Sametingsplan for perioden 1998-2001 ;

source: Sámediggi áigu dán plánaáigodagas ain aktiivvalaččat bargat gaskariikkalaččat .
nob: Sametinget skal i planperioden fortsatt arbeide aktivt på den internasjonale arena .

source: Sámediggi ferte viežžat vásihusaid gaskariikkalaš eamiálbmotovdáneamis , ja dasto geavahit iežas gelbbolašvuođa gaskariikkalaš barggus .
nob: Sametinget skal innhente erfaringer fra den internasjonale urfolksutviklingen , samtidig som en nytter egen kompetanse i det internasjonale arbeidet .

source: Sámediggeráđđi guorrasa áirasa oidnui , ahte soahti buktá albmosii máŋga prinsihpalaš gažaldaga .
nob: Sametingsrådet slutter seg til representantens syn , om at krigen reiser en rekke prinsipielle spørsmål .

source: Erenoamážit dan saji ektui mii ON:s lea vuostálasvuođaid čoavdin .
nob: Spesielt gjelder dette FN`s rolle som konfliktløser .

source: Mii maid ballat nugo áirras ge ahte ON:a sadji šaddá fuonit máilmmi servodagas , ja dat sáhttá váikkuhit negatiivvalaččat maiddái eamiálbmogiidda .
nob: Vi deler også representantens bekymring for en svekkelse av FN`s rolle i velferdssamfunnet , noe som også kan få negative konsekvenser for urfolk .

source: Sámediggeráđi oaidnu lea ahte soahti ii leat dohkálaš vuohki čoavdit vuostálasvuođaid .
nob: Sametingsrådets holdning er at krig ikke er akseptabel som metode for konfliktløsing .

source: Dát dávista maiddái sámiid árbevieruide .
nob: Dette er også i tråd med samenes tradisjoner .

source: Mii guoská dán áššái , de lea Sámediggeráđđi deattuhan humanitáralaš beali ja juolludan 10.000,- kruvnnu Rukses Russii .
nob: Når det gjelder denne saken har Sametingsrådet lagt vekt på den humanitære siden og bevilget kr. 100.000,- til Røde Kors .
